[{"model": "admin.logentry", "pk": 1, "fields": {"action_time": "2022-01-25T07:42:51.974Z", "user": 1, "content_type": 8, "object_id": "1", "object_repr": "Экскурсионная компания «Легенды Москвы»", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 2, "fields": {"action_time": "2022-01-25T07:45:09.444Z", "user": 1, "content_type": 8, "object_id": "2", "object_repr": "Экскурсионный проект «Крыши24.рф»", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 3, "fields": {"action_time": "2022-01-25T07:52:37.865Z", "user": 1, "content_type": 7, "object_id": "1", "object_repr": "1 крыша1", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 4, "fields": {"action_time": "2022-01-25T07:54:28.834Z", "user": 1, "content_type": 7, "object_id": "2", "object_repr": "2 крыша2", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 5, "fields": {"action_time": "2022-01-25T07:55:00.791Z", "user": 1, "content_type": 7, "object_id": "3", "object_repr": "3 крыша3", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 6, "fields": {"action_time": "2022-01-25T07:55:35.314Z", "user": 1, "content_type": 7, "object_id": "4", "object_repr": "4 крыша4", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 7, "fields": {"action_time": "2022-01-25T07:56:08.859Z", "user": 1, "content_type": 7, "object_id": "5", "object_repr": "5 крыша5", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 8, "fields": {"action_time": "2022-01-25T07:56:36.279Z", "user": 1, "content_type": 7, "object_id": "6", "object_repr": "6 крыша6", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 9, "fields": {"action_time": "2022-01-25T07:56:55.549Z", "user": 1, "content_type": 7, "object_id": "7", "object_repr": "7 крыша7", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 10, "fields": {"action_time": "2022-01-25T08:01:28.453Z", "user": 1, "content_type": 7, "object_id": "8", "object_repr": "1 легенда1", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 11, "fields": {"action_time": "2022-01-25T08:01:43.453Z", "user": 1, "content_type": 7, "object_id": "9", "object_repr": "2 легенда2", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 12, "fields": {"action_time": "2022-01-25T08:01:57.562Z", "user": 1, "content_type": 7, "object_id": "10", "object_repr": "3 легенда3", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 13, "fields": {"action_time": "2022-01-25T08:02:23.292Z", "user": 1, "content_type": 7, "object_id": "11", "object_repr": "4 легенда4", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 14, "fields": {"action_time": "2022-01-25T08:02:46.259Z", "user": 1, "content_type": 7, "object_id": "12", "object_repr": "5 легенда5", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 15, "fields": {"action_time": "2022-01-25T08:02:59.765Z", "user": 1, "content_type": 7, "object_id": "13", "object_repr": "6 легенда6", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 16, "fields": {"action_time": "2022-01-26T14:13:15.415Z", "user": 1, "content_type": 8, "object_id": "2", "object_repr": "Экскурсионный проект «Крыши24.рф»", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u041f\\u043e\\u043b\\u043d\\u043e\\u0435 \\u043e\\u043f\\u0438\\u0441\\u0430\\u043d\\u0438\\u0435\"]}}]"}}, {"model": "admin.logentry", "pk": 17, "fields": {"action_time": "2022-01-27T15:04:07.154Z", "user": 1, "content_type": 8, "object_id": "28", "object_repr": "Экскурсионная компания «Легенды Москвы»", "action_flag": 3, "change_message": ""}}, {"model": "auth.user", "pk": 1, "fields": {"password": "pbkdf2_sha256$320000$e1WNkkc3MIKsBJQQ6vWqz1$ghE8b+9hfGI29qpCMTy5gOdYTEAo/OWylcfeLSOm4VM=", "last_login": "2022-01-27T08:05:55.523Z", "is_superuser": true, "username": "admin", "first_name": "", "last_name": "", "email": "tata@ya.ru", "is_staff": true, "is_active": true, "date_joined": "2022-01-25T07:37:28.438Z", "groups": [], "user_permissions": []}}, {"model": "sessions.session", "pk": "l2plomlf888dn5nfdt3xu2i9irdfjzxk", "fields": {"session_data": ".eJxVjMsOwiAQRf-FtSEwPOvSvd9AGBikaiAp7cr479qkC93ec859sRC3tYZt0BLmzM5MstPvhjE9qO0g32O7dZ56W5cZ-a7wgw5-7Zmel8P9O6hx1G_tEEsipAw6ay9BQhaTRaesB-FlscZqBzopr4UqpiRLxVjvDEzgoib2_gDcNDck:1nCGOV:ZVW2BHgJptdHRfWzYkgszlNDCzAcXCQHsUp11r9pzV0", "expire_date": "2022-02-08T07:37:35.697Z"}}, {"model": "sessions.session", "pk": "s44l79mf4js9y71w9xnhb1dsjf617st7", "fields": {"session_data": ".eJxVjMsOwiAQRf-FtSEwPOvSvd9AGBikaiAp7cr479qkC93ec859sRC3tYZt0BLmzM5MstPvhjE9qO0g32O7dZ56W5cZ-a7wgw5-7Zmel8P9O6hx1G_tEEsipAw6ay9BQhaTRaesB-FlscZqBzopr4UqpiRLxVjvDEzgoib2_gDcNDck:1nCzn1:UGHss-hvECDLgnd7vu7hsvhW3jM01nmdvXELaDFbRW8", "expire_date": "2022-02-10T08:05:55.597Z"}}, {"model": "places.place", "pk": 1, "fields": {"title": "Экскурсионная компания «Легенды Москвы»", "description_short": "Неважно, живёте ли вы в Москве всю жизнь или впервые оказались в столице, составить ёмкий, познавательный и впечатляющий маршрут по городу — творческая и непростая задача. И её с удовольствием берёт на себя экскурсионная компания «Легенды Москвы»!", "description_long": "<p>Экскурсия от компании «Легенды Москвы» — простой, удобный и приятный способ познакомиться с городом или освежить свои чувства к нему. Что выберете вы — классическую или необычную экскурсию, пешую прогулку или путешествие по городу на автобусе? Любые варианты можно скомбинировать в уникальный маршрут и создать собственную индивидуальную экскурсионную программу.</p><p>Компания «Легенды Москвы» сотрудничает с аккредитованными экскурсоводами и тщательно следит за качеством экскурсий и сервиса. Автобусные экскурсии проводятся на комфортабельном современном транспорте. Для вашего удобства вы можете заранее забронировать конкретное место в автобусе — это делает посадку организованной и понятной.</p><p>По любым вопросам вы можете круглосуточно обратиться по телефонам горячей линии.</p><p>Подробности узнавайте <a class=\\\"external-link\\\" href=\\\"https://moscowlegends.ru \\\" target=\\\"_blank\\\">на сайте</a>. За обновлениями удобно следить <a class=\\\"external-link\\\" href=\\\"https://vk.com/legends_of_moscow \\\" target=\\\"_blank\\\">«ВКонтакте»</a>, <a class=\\\"external-link\\\" href=\\\"https://www.facebook.com/legendsofmoscow?ref=bookmarks \\\" target=\\\"_blank\\\">в Facebook</a>.</p>", "lng": 37.64912239999976, "lat": 55.77754550000014}}, {"model": "places.place", "pk": 2, "fields": {"title": "Экскурсионный проект «Крыши24.рф»", "description_short": "Хотите увидеть Москву с высоты и разделить яркие впечатления с друзьями? В этом поможет проект «Крыши24.рф». Вы можете выбрать крышу из множества интересных вариантов и провести там свидание, вечеринку, творческое занятие, фотосессию или что-то ещё.", "description_long": "<p>Проект &laquo;<strong>Крыши24.рф</strong>&raquo; проводит экскурсии и мероприятия на крышах, откуда открываются впечатляющие виды на мегаполис.</p>\r\n<h4>Экскурсии на высоте</h4>\r\n<p>Список крыш, на которые можно подняться, очень велик, и находятся они в разных уголках города. Оттуда видны достопримечательности и красивейшие городские панорамы, так что это отличная возможность заново открыть для себя Москву. Экскурсии безопасны, на эти крыши можно подниматься с детьми. Перед подъёмом опытный гид проведёт инструктаж и будет сопровождать вас во время прогулки.</p>\r\n<p>С крыш, доступных для посещения, вы увидите &laquo;Москва Сити&raquo; вблизи, стадион &laquo;Лужники&raquo;, Новодевичий монастырь, Красную и Киевскую площади, мост Богдана Хмельницкого, сталинские высотки, Новый Арбат, и многие другие знаковые места столицы.</p>\r\n<p>Стоимость экскурсии &mdash; 1250 рублей, продолжительность &mdash; 1 час. В стоимость экскурсии включены услуги гида.</p>\r\n<h4>Свидания на высоте птичьего полёта</h4>\r\n<p>А ещё &laquo;Крыши24.рф&raquo; &mdash; настоящая находка для тех, кто хочет устроить незабываемое романтическое свидание. Выбирайте свой вариант из пяти крыш, расположенных рядом с главными достопримечательностями, и удивите любимого человека.</p>\r\n<p>На крыше для вас устроят зону отдыха с пледами и подушками. В стоимость также входят свечи, цветок, бокалы, столовые приборы, фруктовая тарелка и напиток. А если ваше событие более строгое и торжественное, то для вас поставят праздничный стол и стулья. За дополнительную плату вы можете заказать букет цветов, воздушные шары, музыканта, виниловый проигрыватель, салют, напитки и еду.</p>\r\n<p>Базовая стоимость свидания &mdash; 5500 рублей, продолжительность &mdash; 2 часа.</p>\r\n<p><strong>Фотосессии над Москвой</strong></p>\r\n<p>Необычным подарком для себя и для любимых может стать фотосессия на крышах. Из полусотни вариантов крыш вам помогут выбрать ту, которая подойдёт именно вам. На сессии будет работать профессиональный руфер-фотограф с опытом более 10 лет. В итоге вы получите около 100 фотоснимков, 15 из них &mdash; уже обработанными, так что их можно будет сразу выкладывать в соцсети и удивлять друзей.</p>\r\n<p>Стоимость фотосессии &mdash; от 4000 рублей, продолжительность &mdash; 1 час.</p>\r\n<p>Также проект &laquo;Крыши24.рф&raquo; организует девичники, вечеринки, творческие мероприятия и многое другое.</p>\r\n<p>Узнать подробности можно на <a class=\"\\&quot;external-link\\&quot;\" href=\"\\&quot;https:/www.крыши24.рф/\\&quot;\" target=\"\\&quot;_blank\\&quot;\">официальном сайте</a> и в <a class=\"\\&quot;external-link\\&quot;\" href=\"\\&quot;https:/instagram.com/roof24_moscow/\\&quot;\" target=\"\\&quot;_blank\\&quot;\">Instagram</a>.</p>", "lng": 37.32478399999957, "lat": 55.70731600000015}}, {"model": "places.place", "pk": 3, "fields": {"title": "Антикафе Bizone", "description_short": "Настольные и компьютерные игры, виртуальная реальность и насыщенная программа мероприятий — новое антикафе Bizone предлагает два уровня удовольствий для вашего уединённого отдыха или радостных встреч с родными, друзьями, коллегами.", "description_long": "<p>Рядом со станцией метро «Войковская» открылось антикафе Bizone, в котором создание качественного отдыха стало делом жизни для всей команды. Создатели разделили пространство на две зоны, одна из которых доступна для всех посетителей, вторая — только для совершеннолетних гостей.</p><p>В Bizone вы платите исключительно за время посещения. В стоимость уже включены напитки, сладкие угощения, библиотека комиксов, большая коллекция популярных настольных и видеоигр. Также вы можете арендовать ВИП-зал для большой компании и погрузиться в мир виртуальной реальности с помощью специальных очков от топового производителя.</p><p>В течение недели организаторы проводят разнообразные встречи для меломанов и киноманов. Также можно присоединиться к английскому разговорному клубу или посетить образовательные лекции и мастер-классы. Летом организаторы запускают марафон настольных игр. Каждый день единомышленники собираются, чтобы порубиться в «Мафию», «Имаджинариум», Codenames, «Манчкин», Ticket to ride, «БЭНГ!» или «Колонизаторов». Точное расписание игр ищите в группе антикафе <a class=\"external-link\" href=\"https://vk.com/anticafebizone\" target=\"_blank\">«ВКонтакте»</a>.</p><p>Узнать больше об антикафе Bizone и забронировать стол вы можете <a class=\"external-link\" href=\"http://vbizone.ru/\" target=\"_blank\">на сайте</a> и <a class=\"external-link\" href=\"https://www.instagram.com/anticafe.bi.zone/\" target=\"_blank\">в Instagram</a>.</p>", "lng": 37.50169, "lat": 55.816591}}, {"model": "places.place", "pk": 4, "fields": {"title": "Арт-пространство «Бункер 703»", "description_short": "«Бункер 703» — музей современной фортификации, расположенный на глубине 43 метров под землёй. Раньше здесь находился защищённый спецархив МИДа, где хранились документы особой государственной важности. Сегодня место сочетает в себе уникальный музей и креативное театральное пространство и открыто для посещения.", "description_long": "<p>Туристы и жители столицы, случайные прохожие и зеваки, прогуливаясь по улочкам Замоскворечья, даже не подозревают, что у них под ногами скрыт когда-то секретный «Бункер 703». И сегодня туда может спуститься любой желающий.</p><h3><strong>Узнаём историю таинственного бункера</strong></h3><p>Экскурсия в «Бункер 703» даёт возможность узнать, как в действительности устроена Москва ниже уровня земли</p><p>Музей современной фортификации «Бункер 703» находится в пространстве, где несколько десятилетий размещался защищённый спецархив Министерства иностранных дел. Архив создали во времена, когда появилось оружие массового поражения, — было необходимо защищать документы особой государственной важности. Их решили хранить в заглублённом сооружении, для чего и был построен бункер. </p><p>Ещё недавно здесь работали засекреченные эксперты и хранились важнейшие международные тайны нашей страны. Посетителей сюда допустили только в 2018 году, когда власти признали объект технически устаревшим.</p><p>За массивными защитными дверями скрывается аутентичное оборудование советских времён. Посетителям предстоит познакомиться с технологиями и артефактами фортификационного объекта, увидеть рабочие системы жизнеобеспечения, заглянуть в глубокую шахту сталинской эпохи.</p><p>Вы сможете прогуляться по чугунному тоннелю, похожему на те, по которым ходят поезда на кольцевой линии Московского метрополитена, и своими руками запустить сирену оповещения о ядерном нападении</p><p> </p><p>Ещё одна часть экспозиции — макеты защитных сооружений ядерной эпохи, спецоборудование и рассекреченные документы, в которых отражено, как создавались первые советские бункеры глубокого заложения.</p><p>Главный принцип музея — достоверность информации. Вокруг музея сложилось экспертное сообщество по современной подземной фортификации. В него вошли историки, инженеры, архивисты, тоннелестроители и спелестологи.</p><h3><strong>Спускаемся на 43 метра под землю</strong></h3><p>Внимание! Участники экскурсий спускаются на глубину 43 метров и поднимаются на поверхность пешком. Рассчитывайте свои силы</p><p> </p><p>Сегодня в бункере проходят экскурсии — обзорные, тематические, для взрослых и школьных групп. Вы можете выбрать подходящий для вас формат.</p><ul><li><strong>Стандартная экскурсия</strong></li></ul><p>После подробного осмотра бункера под руководством гида участникам выделяют свободное время, чтобы прогуляться по бункеру, сделать снимки или задать вопросы экскурсоводу. Экскурсия длится 70-80 минут и рассчитана на группу не более 12 человек.</p><ul><li><strong>Экскурсия для суровых технарей</strong></li></ul><p>Гид-инженер проведёт полную экскурсию по бункеру и расскажет об инженерных системах. Зачем нужны те или иные вентили, куда идёт столько кабелей, как открыть десятитонную дверь? Участники экскурсии узнают ответы на эти и другие вопросы и смогут сами запустить некоторые механизмы. Экскурсия проводится для небольшой группы и длится на 10-15 минут дольше стандартной.</p><ul><li><strong>Диггерская экскурсия</strong></li></ul><p>Экскурсия проходит в темноте с фонариками. Участникам предстоит почувствовать себя исследователями таинственных подземных пространств, познакомиться с субкультурой диггеров и узнать технические тонкости процесса. Вам расскажут, какие опасности могут ожидать исследователя под землёй и как с ними справляться.</p><ul><li><strong>English Tour</strong></li></ul><p>Экскурсия English Tour («Инглиш Тур») проходит на английском языке с переводом на русский, если это необходимо. Участники смогут проверить уровень радиации, разобрать автомат Калашникова, примерить защитный костюм и противогаз и посмотреть видео об истории подземной фортификации. Прогулка длится 70-80 минут и рассчитана на группу из 10-12 человек.</p><ul><li><strong>Экскурсия «Гражданская оборона»</strong></li></ul><p>Главная тема экскурсии — защита населения. Участники смогут осмотреть бункер, узнать, где укрыться от ядерного взрыва и как спастись от радиации и химического оружия, потренироваться проводить дозиметрическую разведку местности и пользоваться приборами связи и услышать сигнал воздушной тревоги. Экскурсия подходит для взрослых и детей.</p><ul><li><strong>Обзорная экскурсия</strong></li></ul><p>Эта программа подходит для больших групп — до 24 участников. Экскурсия проходит по тому же маршруту, что и стандартная, но дополнительное свободное время не предоставляется. Прогулка по бункеру длится 50-60 минут.</p><ul><li><strong>Школьная экскурсия</strong></li></ul><p>Программа адаптирована для детских групп от 20 человек. Можно заказать экскурсию в формате выездного урока по истории или ОБЖ, который проведёт профильный специалист. Экскурсия длится 50-70 минут. Стоимость — 15 тысяч рублей.</p><p>На территории «Бункера 703» можно увидеть не только спецприборы советских времён, но и современное искусство! Здесь расположился театр классического иммерсива «Бункер». Это театральная площадка инновационного формата — современные режиссёры и артисты театра и кино из Москвы и других городов России представляют свои работы в атмосфере секретного архива. Пространство бункера становится местом действия для самых разных постановок — от классики до современной драматургии.</p><p>Вскоре здесь планируют проводить и иммерсивные спектакли, в которых зритель сможет стать полноценным участником шоу и влиять на развитие сюжета. Такой формат разрушает границу между сценой и зрительным залом, действие будет разворачиваться вокруг вас, погружая в особый замкнутый мир «Бункера».</p><p>С театральным искусством в «Бункере 703» соседствует фотографическое. Здесь можно провести стильную и концептуальную фотосъёмку в аутентичном интерьере глубинного спецархива. Подземное пространство площадью 1000 метров готово принять самые смелые идеи для снимков.</p><p>Подробнее о «Бункере 703» узнавайте <a class=\"external-link\" href=\"https://www.gorod-bunker.ru/\" target=\"_blank\">на сайте</a>. За обновлениями следите <a class=\"external-link\" href=\"https://www.facebook.com/bunker703/?_rdc=1&amp;_rdr\" target=\"_blank\">в Facebook</a> или <a class=\"external-link\" href=\"https://www.instagram.com/bunker703/\" target=\"_blank\">в Instagram</a>.</p>", "lng": 37.63032099999984, "lat": 55.73436900000009}}, {"model": "places.place", "pk": 5, "fields": {"title": "Водопад Радужный", "description_short": "Центральная Россия — край водопадов! Не верите? А зря.", "description_long": "<p>Вас привлекает романтика природы? Горные ручьи и водопады грезятся во снах и видениях, а до отпуска ещё как до луны? Не переживайте: всего в сорока пяти километрах от столицы вас ждёт удивительное природное творение — водопад Радужный. Ради него стоит прокатиться по Калужской автостраде практически до населённого пункта Папино, затем повернуть направо около моста через речку Нару возле заправочной станции, а там — после монумента героям Великой Отечественной войны по просёлочному тракту метров тридцать, и вы уже слышите манящий шум падающей воды.</p><p>Ваша настойчивость будет щедро вознаграждена. Крутая излучина реки Нара открывает взору удивительную долину семи ключей. Пробившись из-под земли, они сливаются в один мощный поток, который срывается с обрыва высотой в несколько метров. Радуга играет в брызгах чистейшей ледяной воды, а дальше с густо покрытого мхом берега стекают ручейки поменьше и совсем крошечные, образующие каскад уровнем ниже.</p><p>Проведите день в таком месте, побродите под сенью деревьев, усладив свой взор и слух, и вы со спокойной душой доживёте до ближайшего отпуска.</p>", "lng": 36.940988, "lat": 55.20653999999999}}, {"model": "places.place", "pk": 6, "fields": {"title": "Воробьёвы горы", "description_short": "Место, где бывал Шаляпин, где смотрел на зеркальную фабрику Пётр I, где начинался первый водопровод, где находится главный университет России. Место, которое существует уже 150 000 000 лет.", "description_long": "<p>Воробьёвы горы — это <strong>главная смотровая площадка Москвы.</strong> Фактически это не горы, а берег реки, изрезанный обрывами и оползнями. Здесь из-под земли пробиваются ключи и родники. Этому месту 150 000 000 лет. Раньше здесь было море, а потом — одно из древнейших поселений человека.</p><p>О селе, находившемся здесь, известно не очень много. В 1435 году его купила одна боевая княгиня, которая и княжеством управляла, и с удельными князьями боролась, и Москву от татар обороняла. Купила она его у попа по имени Воробей — отсюда и пошло название. Иногда, правда, говорят, что имя своё горы получили оттого, что в этой местности исторически жило много воробьёв.</p><p>Что помнят Воробьёвы горы? Пожар 1547 года, крымских ханов, гетмана Хаткевича, бежавшего сюда в смутное время. Оборону против Наполеона в 1812 году. Помнят они и увеселительные традиции Петра I, и стрельбу из пушек, и первую в России зеркальную фабрику. Песок с Воробьёвых гор издавна славился своим качеством и долгое время использовался вместо промокательной бумаги. Помнят горы и заключение мира с Турцией, и расположенную здесь в XIX столетии пересыльную тюрьму.</p><p>С 1 сентября 1900 года здесь стали возводить Рублёвский водопровод. Город рос, воды не хватало, и тогда из Москвы-реки именно через воробьёвские резервуары пошло водоснабжение города.</p><p>Это натолкнуло на идею строительства парка. Идея витала в воздухе, но дальше смутных мечтаний ничего не пошло. Москвичи приезжали сюда погулять — выпить чаю, цыган послушать. В 1924 году здесь были крестьянские сады с врытыми в землю столами и лавками, с рукописными вывесками «Волна», «Свидание друзей», «Эльдорадо», ждавшие своих гостей.</p><p>С 1953 года начинается эра МГУ, появляется площадка с великолепной панорамой Москвы и лыжным трамплином. Здесь же строят станцию метро, но крайне неудачно: чтобы не сорвать сроки, строители добавляют в бетон соль, что приводит к скорому разрушению конструкции. Спустя какое-то время станция на долгое время становится слепой точкой на карте Московского метрополитена, оставив в назидание торопыгам заброшенный эскалаторный свод.</p><p>В ресторане, располагавшемся на смотровой площадке, часто пел Шаляпин. Зимой здесь катались на лыжах и санках, а летом можно было покататься на моторной лодке или пароходике.</p><p>Советское правительство задумало построить здесь целый город — стадион на 40 000 мест, парк, открытый театр. К последнему собирались подвести все виды транспорта, в том числе и самолёт. Но почему-то воплощать эту идею не стали.</p><p>Что такое <strong>Воробьёвы горы</strong> сейчас? Природный заказник с раздельным сбором мусора, отличными информационными табличками, семьёй соколов, которые живут здесь, и с уютными местами для пикника.</p><p>А ещё сюда приглашали французскую художницу, чтобы она запечатлела виды гор. Она долго вглядывалась в панораму города с холма. А потом опустила кисточку со словами: «Не смею…».</p><p>Если вы подумываете о том, чтобы начать новую жизнь, приходите сюда на закате и мечтайте. Может быть, это магическое место вам что-нибудь да подскажет.</p>", "lng": 37.60177113595118, "lat": 55.72962366151958}}, {"model": "places.place", "pk": 7, "fields": {"title": "Генератор Маркса или «Катушка Тесла»", "description_short": "Место, в котором рождаются искусственные молнии и облака.", "description_long": "<p>Внешний вид этого монстроподобного, внушительного комплекса заставляет сердца посетителей биться чаще, а некоторое сходство с катушкой Тесла (на самом деле это генератор Аркадьева-Маркса) влечёт сюда всех любителей научпопа, индастриала и других интересующихся. Для того, чтобы попасть на территорию действующего испытательного стенда ВНИЦ ВЭИ, коим и является это окутанное мифами место, рекомендуется договориться с охраной. Несанкционированное попадание в пределы испытаний может повлечь самые серьёзные последствия!</p>", "lng": 36.88324860715219, "lat": 55.92555463090268}}, {"model": "places.place", "pk": 8, "fields": {"title": "Горбовская ГЭС", "description_short": "В 80 километрах от Москвы стоит Горбовская ГЭС — заброшенная станция, где отлично сохранились механизмы плотины, фильтры и даже загадочный тоннель, о предназначении которого до сих пор ходят легенды. Горбовская ГЭС сегодня — это своеобразный музей раритетных конструкций.", "description_long": "<p>Горбовская ГЭС была сооружена в 1953 году. Она была достаточно мощной, на её борту установили два 250-киловатных генератора, а также фильтры, которые и сейчас можно увидеть, посетив это место. ГЭС работала на целлюлозную фабрику до её закрытия в 1990 году. В 2002 и сама ГЭС окончательно прекратила функционировать.</p><p>Сегодня это заброшенная станция, которая привлекает как романтиков, так и специалистов. Здесь есть на что посмотреть и тем, и другим. Романтики могут предаться размышлениям о бренности мира у реки на фоне урбанистического пейзажа, а ещё эта ГЭС — прекрасная декорация для фотосессии. А если термины «крыльчатка», «шибер», «задвижки», «турбина» для вас не пустой звук, то станция станет ещё и наглядным «музеем» раритетных деталей и конструкций.</p><p>Горбовская ГЭС полна тайн и загадок. Возможно, именно вам удастся разгадать тайну находящегося здесь тоннеля. Одни утверждают, что это подрывной тоннель на случай войны, другие — что просто водоотвод, но его истинное назначение неизвестно до сих пор.</p><p>Огромное количество необычных деталей завораживает — помимо открытых конструкций, на ГЭС есть и небольшое помещение, входы туда закрыты, но руку с фотоаппаратом просунуть в незаколоченное отверстие можно. Некоторые любители приключений таким образом запечатлели старое, но вполне сохранное оборудование, воронки для масла, измерительные аппараты и прочие интересные детали, которые приводили в движение некогда величественную ГЭС.</p><p>Вход не ограждён, охраны нет, однако официально у ГЭС есть хозяин — «Сельэлектрострой».</p>", "lng": 36.26108899999998, "lat": 55.65323799999996}}, {"model": "places.place", "pk": 9, "fields": {"title": "Дизайн-квартал Флакон", "description_short": "Креативный кластер Флакон вырос в целый район благодаря постоянному взаимодействию с горожанами, созданию живого творческого сообщества и внимательному выбору резидентов. ", "description_long": "<p>Флакон — место притяжения горожан и туристов. Здесь разместилось множество шоу-румов, студий и мастерских, кафе и и ресторанов, площадок для обучения, концертных и театральных пространств и многое другое. Всего свыше 250 арендаторов. Флакон создан так, чтобы каждый посетитель мог здесь творить, самовыражаться и отдыхать.</p><h3>Особенности креативного кластера</h3><ul><li>Это открытое и доступное пространство без заборов, с коротким проходом от станции метро Дмитровская.</li><li>Инфраструктура удобна и продолжает улучшаться. Есть парковка и велопарковка, каршеринг, пешеходная зона, зелёные зоны для отдыха, спортивные площадки под открытым небом.</li><li>Для резидентов созданы такие рабочие условия, в которых комфортно творить.</li><li>Городские события проходят в новом формате, к ним присоединяются яркие и уникальные проекты из разных областей — культуры, искусства, бизнеса.</li></ul><blockquote class=\"directSpeech\"><p class=\"directSpeech-text\">Наш неспальный район — это атмосфера локального туризма, фестиваля. Настроение, за которым не нужно никуда лететь.</p></blockquote><p>На Флаконе проходят масштабные культурные и фестивальные события. Фестивали страноведения проводятся в формате «дней» разных стран — Франции, Норвегии, Сингапура, Японии и многих других. Также здесь проходят автомобильный фестиваль «Листва», фестивали креативных индустрий и современного искусства. На форуме «Хлебокультура» собираются представители ремесленных пекарен, а на «Ламбада-маркете» — мастера и любители хэнд-мейда.</p><p>Флакон — одно из самых популярных мест для городских мероприятий, выставок, театральных постановок, видео- и фотосъёмок большого масштаба.</p><p>Кафе и шоу-румы Флакона работают с 10:00 до 22:00.</p><p>В ноябре 2019 года стартовала программа лояльности для посетителей.</p>", "lng": 37.58440699999958, "lat": 55.80563009999988}}, {"model": "places.place", "pk": 10, "fields": {"title": "Дом, где снимался фильм «Покровские ворота»", "description_short": "Все помнят начало фильма «Покровские ворота»: уже взрослый Костя с грустью смотрит на то, как рушат дом, где прошла его молодость. И как финал — внезапно заигравший граммофон посреди обломков здания, от которого зритель испытывал внезапную тоску. На самом деле здание не сломали, его можно увидеть и сейчас.", "description_long": "<p>Тот самый дом, где Костя получал передышку от свидания с Москвой, которая «яростно обвивала его, то Бульварным кольцом, то Садовым, и тянула его сквозь улицы и заворачивала в переулки», стоит на месте.</p><p>И хоть он претерпел реконструкцию в 90-е годы, в нём можно узнать тот самый уютный дворик пятидесятых годов, где жил «Тайный эротоман Хоботов», его жена — «святая женщина» — Маргарита Павловна и другие обитатели коммунального рая.</p><p>Правда, есть некоторые сомнения в правильности этого утверждения, так как в доме не может быть такой лестницы, как показывали в фильме (помните, как убегала Людочка?), но это уже детали. В конце концов, её тоже могли реконструировать.</p>", "lng": 37.59863599999999, "lat": 55.74606099999999}}, {"model": "places.place", "pk": 11, "fields": {"title": "Заброшенный пионерский лагерь «Белое озеро»", "description_short": "Пользовавшийся в советские годы большой популярностью летний лагерь  «Белое озеро» расположен около озера  с одноимённым названием. Как и все заброшенные места, этот лагерь привлекает своей умиротворённой атмосферой и любопытными находками, которые можно обнаружить, гуляя по территории.", "description_long": "<p>На берегу Белого озера, которое расположено неподалёку от платформы Белоозёрская, находится заброшенный пионерский лагерь. После распада Советского Союза окна и двери в лагере были заколочены, как и во многих государственных учреждениях. Несмотря на срок давности, здания и детские аттракционы  до сих пор стоят на прежнем месте и даже выглядят на редкость опрятными, словно делая вызов прошедшим годам.</p><p>Если вы решите съездить на разведку, то увидите, что пионерский лагерь опоясывает дорожка, гуляя по которой можно наткнуться на сцену Летнего театра, место для пионерской линейки, по левому краю  — на Столовую, по правому — на Живой уголок, а на дальнем краю лагеря — на Стадион и Клуб. Также на территории  есть небольшой питьевой фонтанчик, качели  и беседки.</p><p>После экскурсии по лагерю вы можете поплавать в озере (кстати, на его берегу стоят кабинки, где можно переодеться) и собрать землянику на его дальней стороне.</p>", "lng": 38.24199999999999, "lat": 56.30184799999994}}, {"model": "places.place", "pk": 12, "fields": {"title": "Заброшенный пионерский лагерь «Сказка»", "description_short": "Предупреждаем: это место давным-давно превратилось из дружелюбного пространства для детского отдыха в не самую безопасную точку на карте. Лучше, конечно, сюда не соваться, но если вы всё же решите побывать в «Сказке», стоит быть настороже.", "description_long": "<p>Когда-то в этом лагере отдыхали глухонемые дети, но последние три десятка лет сюда приезжают только любители изучать заброшенные места. В лагере несколько корпусов с довольно своеобразным декором — одно здание охватывает щупальцами огромный осьминог, в пролёте лестниц другого затаилась морская раковина причудливой формы. Повсюду можно увидеть гигантских обитателей моря — морских звёзд, кораллы, водоросли.</p><p>Вместе с этими фантастическими тварями «Сказку», к сожалению, облюбовали полукриминальные индивиды, которые легко могут, в лучшем случае, испортить колёса автомобиля искателей острых ощущений.</p><p>Смельчаки, которые не боятся встречи с российской версией мутантов из фильма «У холмов есть глаза», могут не просто погулять по территории (в конце, кстати, находится действующая база отдыха), но и заглянуть внутрь домиков  с разбитыми детскими кроватками со странными рисунками, куклами с оторванными конечностями, ношеными детскими ботиночками и остальными жутковатыми атрибутами.</p><p>Кроме библиотеки, столовой и жилых помещений здесь есть странный бункер, видимо, предназначавшийся для хозяйственных нужд.</p>", "lng": 37.39986097091371, "lat": 56.23856019594033}}, {"model": "places.place", "pk": 13, "fields": {"title": "Источник Преподобного Сергия Радонежского", "description_short": "Для православных паломников Гремячий ключ — свидетельство чудотворной силы одного из самых чтимых на Руси святых. Для светских туристов и любителей природы — изменчивая в своём облике и характере достопримечательность Подмосковья, источник неизменно чистой воды. А вокруг — плоды труда, вдохновлённого верой.", "description_long": "<p>В православной паломнической традиции это место известно ещё и как Святогорье. Однако обычно в ходу его светское название — Гремячий ключ. Ещё его принято называть водопадом, что оказывается то верно, то неверно в зависимости от текущего геологического состояния. За каждое столетие склон здешней горы в окрестностях деревни Взгляднево сползает и обваливается приблизительно на метр. Соответственно, источник, который берёт начало в подземном озере, то низвергается с горы, принимая форму водопада, а то стекает ручьём или несколькими ручьями.</p><p>В середине XIV столетия, согласно преданию, здесь остановились Старец Сергий с учеником, впоследствии святым Романом Киржачским, по пути из Троицкого монастыря к речке Киржач. По просьбе Романа, которому очень хотелось пить, после молитвы Сергия и удара посохом из склона горы забил источник. Его воде приписывают способность исцелять верующих. В советские времена эта (уже туристическая и тогда вполне светская) достопримечательность носила неофициальное название «Источник в Малинниках».</p><p>С 1990-х годов православные энтузиасты непрестанно благоустраивают прилегающую территорию, поддерживая её как место паломничества. В наши дни богомольцы и туристы найдут здесь церковь Сорока севастийских мучеников, деревянные мостки, место для набора воды, купальни, лестницу, колокольню. На ухоженном участке располагаются надвратный храм, трапезная, сад и питомник, продаются сувениры. Здесь празднуют православные праздники, устраивают экскурсии и организовывают поездки,</p>", "lng": 38.3428859657379, "lat": 56.27004883072055}}, {"model": "places.place", "pk": 14, "fields": {"title": "Коворкинг Gravity", "description_short": "В этом коворкинге ваш бизнес, словно ракета, сбросит ступени, преодолеет притяжение неудач и вырвется на просторы вселенной успеха, где границы определяет только воображение. Гостям предоставляются не только рабочие места, но и мягкие диваны, настольные игры, мини-кухня и кафе-бар со вкусными авторскими блюдами.", "description_long": "<p>Динамичное время стартапов и креативных идей рождает уникальные места. Работайте в удобное вам время. Новый коворкинг Gravity рядом со станцией метро «Бауманская» меньше всего походит на скучный офис с «белыми воротничками», но предлагает функционал, без которого сложно представить идеальное рабочее место.</p><p>Яркий лофт с уникальными граффити и огромными окнами полон света и воздуха. Это пространство сотрудничества и общения, так что громоздким столам на десяток человек — да, а перегородкам и закуткам — нет! В вашем распоряжении —  безлимитный интернет, использование МФУ без ограничений, мягкие диваны, комната отдыха, кафе. Всегда можно обратиться к администратору за поддержкой. </p><p>Планируете встречу, презентацию, конференцию? Тогда обратите внимание на одну из двух переговорных комнат (на 8 или 12 человек). Командам из 7-8 человек подойдёт отдельная комната. Благодаря гибкой системе абонементов оплачивать визиты легко и выгодно. </p>", "lng": 37.68049, "lat": 55.768522}}, {"model": "places.place", "pk": 15, "fields": {"title": "Креативное пространство «Люмьер-Холл»", "description_short": "В креативном пространстве «Люмьер-Холл», благодаря мультимедийным выставкам оживают полотна великих мастеров, ценители кинематографа получают удовольствие от тематических кинопоказов, а на концертах и фестивалях кипит яркая, современная, полная впечатлений жизнь.", "description_long": "<p>В большом мультимедийном зале «Люмьер-Холла» установлено двадцать панорамных экранов с разрешением 6 тысяч пикселей. Объёмный звук, общая площадь изображения 500 квадратных метров, 2D- и 3D-анимация, технология мультипоточного проецирования создают у гостей эффект полного присутствия. Здесь, в мультимедийном зале, проходят выставки, кинопоказы, музыкальные концерты, фестивали, презентации и деловые встречи.</p><p>На выставках формата «ожившие полотна» зрители могут полюбоваться картинами известных художников сразу на множестве экранов. Изображение проецируется в формате Full HD и сопровождается объёмным звуковым рядом. Картины приближаются и отдаляются, детали и предметы приходят в движение, и посетители словно погружаются в творческие миры живописцев.</p><p>В «Люмьер-Холле» регулярно проходят тематические кинопоказы. Организаторы радуют эстетов подборками чёрно-белых лент, демонстрируют анимационные фильмы, устраивают ретроспективы звёздных режиссёров и балуют публику новыми хитами. Зрители располагаются на мягких пуфиках, причём сами выбирают, где их разместить. Для тех, кто предпочитает классические показы, работает зал с одним экраном.</p><p>Перекусить и выпить чашечку кофе можно в кафе «Люмьер-Холла».</p><p>Подробности узнавайте <a class=\"external-link\" href=\"http://www.lumierehall.ru/msk\" rel=\"nofollow\" target=\"_blank\">на сайте</a>. За расписанием показов и выставок следите <a class=\"external-link\" href=\"https://vk.com/club87604121\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a>.</p>", "lng": 37.58440699999958, "lat": 55.80563009999988}}, {"model": "places.place", "pk": 16, "fields": {"title": "Лагерь «Подмосковный»", "description_short": "«Кто шагает дружно в ряд — это сталкеров отряд», — так сегодня звучит кричалка заброшенного пионерлагеря «Подмосковный». Доехав до ж/д платформы «Кузяево» и пробравшись сквозь лес к месту назначения, можно почувствовать себя не только настоящим сталкером, но и, как говорят, увидеть пионеров-призраков.", "description_long": "<p>В своё время лагерь «Подмосковный» считался престижным местом отдыха детей «Мостотреста». Здесь могли разместиться до 2000 человек.</p><p>Из особенностей лагерной жизни тех лет бывалые вспоминают обилие комаров, ящериц и змей в кузяевских лесах, а также кузяевский фарфор, который, как бы сейчас сказали, был спонсором лагеря. Фарфоровые трофеи до сих пор периодически находят на развалинах. В лагере сохранились добротно выстроенные двухэтажные кирпичные корпуса, бассейн, искусственный водоём и традиционный для всех лагерей киноконцертный зал.</p><p>Масштабы и оснащённость лагеря восхищают. Однако сразу после закрытия лагерь, как водится, был «раздет догола» вандалами. На развалинах проводятся квесты, однако нужно быть предельно осторожным, чтобы не свалиться в какой-нибудь подвал или не наткнуться на оголённую арматуру, внутри корпусов находиться небезопасно.</p><p>Сегодня, помимо сталкеров, ищущих романтики на этих руинах, лагерь стал плацдармом для любителей экстремального пейнтбола. Но местные жители до сих пор жалеют о разрушении «Подмосковного» и охотно рассказывают истории о призраках пионеров.</p><p>Лагерь не охраняется, вход свободный.</p>", "lng": 38.02520099999999, "lat": 55.59279999999996}}, {"model": "places.place", "pk": 17, "fields": {"title": "Лопатинский рудник", "description_short": "В Воскресенском районе, в окрестностях посёлка Фосфоритный располагается одно из самых необычных и экзотических мест Подмосковья — Лопатинский рудник.", "description_long": "<p>Здесь вас ждут: ослепительно белый и красноватый песок, столь необычный для Подмосковья; тёмно-серые и жёлтые барханы; озеро на вершине горы; почти полное отсутствие других путешественников; огромные абзетцеры (многоковшовые экскаваторы); преодолимые трудности и ещё много всего интересного!</p><p>У Лопатинского фосфоритного рудника есть своя история.</p><p>В августе 1932 года на Егорьевском фосфоритном местoрождении началась промышленная выработка, использовались различные виды многоковшовых экскаваторов: одни двигались по рельсам, другие шагали «приставным» шагом. В результате работы экскаваторов были созданы невероятные ландшафты — желоба карьеров перемешиваются с песчаными грядами и полями, засеянными соснами.</p><p>Ныне рудник заброшен, а многие карьеры и техногенные впадины затоплены. Здесь образовались озёра с чистой водой и песчаными берегами. Для тех, кто желает побыть в этом уникальном месте несколько дней, в окрестностях работают базы отдыха. И вся эта подмосковная экзотика находится всего лишь в 100 км от МКАД!</p><p>Как добраться общественным транспортом: до платформы 88-й километр электричками Рязанского направления. Далее на автобусе до поселка Фосфоритный.</p><address class=\"post-list-item-info\"><span class=\"address\"><i class=\"font-icon icon-location\"></i> Московская область (90 км от Москвы в Рязанском направлении), между Воскресенском и Егорьевском.</span></address>", "lng": 38.68171061700625, "lat": 55.31744823804868}}, {"model": "places.place", "pk": 18, "fields": {"title": "Места, где снимался  фильм «Операция „Ы“ и другие приключения Шурика»", "description_short": "Уже давно нет на свете Александра Демьяненко, Юрия Никулина, Георгия Вицина и Евгения Моргунова, но приключения Шурика и великолепной троицы по сей день веселят многие поколения детей и взрослых. Места, где снималась эта легендарная картина, можно увидеть и сегодня.", "description_long": "<p>На Комсомольском проспекте до сих пор находится булочная, около которой Шурик сел в автобус и подрался с хулиганом Федей. А приключения на стройке, где Федя лечился от хулиганства трудотерапией, снимались сразу в трёх местах: павильонах «Мосфильма», Одессе и в Москве, на улице Седова неподалеку от Троицкого Храма.</p><p>Обед для Феди («А компот?») везли по улицам Плющиха и переулкам 7-го Ростовского, Вражского и 2-го Труженикова. Конечно, все эти места изменились, кругом рекламные растяжки, море машин и новостроек, но бывалые уверяют, что всё равно под ними можно разглядеть лицо того, старого города, по которому ходил Шурик…</p>", "lng": 37.580652, "lat": 55.74452600000001}}, {"model": "places.place", "pk": 19, "fields": {"title": "Многофункциональный технологичный лофт TelePort360°", "description_short": "TelePort360 — уютное пространство с профессиональным оборудованием, которое позволит вам перенестись в мир кино, караоке, компьютерных игр и других развлечений. Вы сможете полностью арендовать зал, принести с собой угощения и напитки (либо сделать заказ у партнёров лофта) и отметить значимое событие.", "description_long": "<p>Исполнение песен под караоке с динамичным сопровождением лазеров и дым-машины позволяет ощутить себя звездой сцены. В вашем распоряжении — профессиональная караоке-система с бэк-вокалом, двумя микрофонами и хай-фай акустикой. Здесь нет очередей на песню, пойте сколько хотите и наслаждайтесь качественным звуком.</p><p>Просмотр любимых фильмов на большом 150-дюймовом экране с объёмным звуком позволит вам окунуться в мир кино и добавит новых впечатлений. Помимо этого, лофт придерживается концепции антикафе, а это значит, что всё включено в стоимость.</p><p>Использование игровых компьютеров перенесёт вас в виртуальный мир киберспортивного сообщества. Также вы сможете потренироваться на игровой приставке в FIFA («ФИФА») перед чемпионатом мира 2018 по футболу и посмотреть любые спортивные онлайн-трансляции на большом экране. После таких впечатлений пригодится профессиональное массажное кресло, пользование которым тоже входит в стоимость.</p><p>Проведение деловых презентаций, мастер-классов, обучающих занятий легко организовать именно в таком зале. Проектор установлен так, чтобы тень от ведущего не падала на экран, что сохраняет целостность картинки. В распоряжении ведущего имеется флипчарт и планшеты для записи.</p><p>Удобные посадочные места, звуковая система, огромный экран, дымовые эффекты, лазерные проекции, тёплый пол, мощная вентиляция и система ионизации воздуха — TelePort360 предоставляет возможность для реализации ваших идей! </p>", "lng": 37.64119200000034, "lat": 55.67904950000017}}, {"model": "places.place", "pk": 20, "fields": {"title": "Музей автомобильных историй", "description_short": "Экспозиция музея — увлекательный рассказ об истории советских педальных автомобилей. Приходите всей семьёй и совершите захватывающее путешествие в прошлое!", "description_long": "<p>Музей автомобильных историй на улице Коптевской — удивительное место, где можно легко забыть о времени. Здесь собрана коллекция педальных автомобилей СССР — маленьких копий легендарных транспортных средств, о которых мечтали многие советские мальчишки и девчонки. У взрослых экспозиция вызывает приятную ностальгию, а у детей — живой интерес к крошечным машинкам и желание сесть за руль. И такая возможность у них есть! В музее можно не только увидеть педальные авто и полноразмерные олдтаймеры, но и порулить в зоне автогородка. Не забудьте фотоаппарат или гаджет — снимки получатся потрясающими.</p><p>А ещё здесь работает выставка «Мир глазами советского человека», на которой представлены работы классиков советской фотожурналистики. Уникальные кадры охватывают почти весь XX век, рассказывая о советском быте, городской жизни, автомобилях и детстве в СССР.</p><p>По музею можно пройти с экскурсией или взять  бесплатный аудио-гид. По субботам с 13:00 до 15:00 проводятся бесплатные творческие мастер-классы. Кроме того, ежедневно гостей приглашают на мастер-классы по печати модели педального автомобиля на 3D-принтере. </p><p>Уставших и голодных ждут в уютном музейном кафе.</p><p>Подробности — на <a class=\"external-link\" href=\"https://autostory.pro/\" target=\"_blank\">официальном сайте</a> площадки, в <a class=\"external-link\" href=\"https://www.facebook.com/autostory.pro/\" target=\"_blank\">Facebook</a> и <a class=\"external-link\" href=\"https://vk.com/autostorypro\" target=\"_blank\">«ВКонтакте»</a>.</p>", "lng": 37.51882140000007, "lat": 55.83228969999978}}, {"model": "places.place", "pk": 21, "fields": {"title": "Останкинская телебашня", "description_short": "Останкинская телебашня — одна из главных достопримечательностей Москвы и символ отечественного  телерадиовещания. Здесь проводятся экскурсии с подъёмом на высоту более трёхсот метров, а уникальный мультимедийный комплекс знакомит посетителей с устройством этого удивительного сооружения. ", "description_long": "<p>За последнее время внутри башни многое изменилось. Теперь это не только главная точка  телерадиовещания  в стране, но и туристический комплекс, побывать в котором может любой желающий.</p><p>На экскурсиях посетители познакомятся с историей строительства этого чуда инженерной мысли и смогут узнать, с какими сложностями пришлось столкнуться его создателям. В башне устроен интерактивный мультимедийный комплекс, в который также можно попасть во время экскурсии. Здесь гости услышат о технологических особенностях башни, познакомятся с «квакшами» и картой гроз в Москве. Оказывается, башня умеет петь и танцевать, а её шпиль значительно отклоняется под порывами ветра. За этими отклонениями можно будет проследить в реальном времени. Участники экскурсии выяснят, почему башня не падает, и поучаствуют в формировании рейтинга своего любимого телеканала.</p><p>Также для посещения доступна площадка на высоте 85 метров, где видно все 145 тросов, придающих башне гибкость и устойчивость. А с площадки на высоте 337 метров можно полюбоваться на панораму Москвы. Гостей ждёт и легендарный ресторан «Седьмое небо». Его полы вращаются, описывая полный оборот за 50 минут.</p><p>Узнать подробности можно на <a class=\"external-link\" href=\"https://www.tvtower.ru/\" target=\"_blank\">официальном сайте</a>, <a class=\"external-link\" href=\"https://vk.com/tv_tower\" target=\"_blank\">ВКонтакте</a> и в <a class=\"external-link\" href=\"https://www.instagram.com/ostankino_tvtower/\" target=\"_blank\">Instagram</a>.</p>", "lng": 37.61171499999998, "lat": 55.81972699999998}}, {"model": "places.place", "pk": 22, "fields": {"title": "Павильон «Космос» на ВДНХ", "description_short": "«Космос» — это павильон на современной территории выставочного комплекса ВДНХ, построенный в 1939 году. Здание было расширено и приобрело существующий ныне вид в 1954 году. Тогда здесь установили купол из стали и стекла, который стал не только главной особенностью здания, но и гениальным архитектурным решением своего времени.", "description_long": "<p>В СССР именно в павильоне «Космос» демонстрировали экспонаты передовых сельскохозяйственных технологий и  новейшую космическую технику. После развала Союза экспозиция была забыта, частично свёрнута и оставлена там же, под большим куполом.</p><p>В течение многих лет часть павильона функционировала как выставочное пространство, а часть по-прежнему была заброшена. На среднем ярусе купола можно было обнаружить разбитые стёкла, куски фанеры и производственный мусор.</p><p>В 2016 году здесь начались реставрационные работы, в ходе которых были восстановлены стеклянный купол, панно из золотой смальты, внешний вид постройки, а также воссоздана уникальная утраченная в 1970-х годах люстра из рубинового стекла.</p><p>Сегодня в павильоне располагается выставочный центр «Космонавтика и авиация», а одним из его самых крупных экспонатов является макет модуля «Кристалл» орбитальной станции «Мир», который весит более 30 тонн.</p><p>Масштабная экспозиция состоит из трёх разделов, которые представляют как макеты, так и реальные космические аппараты, научные исследование в космической сфере, а также рассказывают о современном изучении космоса и прогнозах футуристов. Здесь также есть игровые симуляторы и 5D-кинотеатр.</p>", "lng": 37.63759871907796, "lat": 55.82626129636804}}, {"model": "places.place", "pk": 23, "fields": {"title": "Пещеры Сьяны", "description_short": "Сьяновские каменоломни — это подмосковная система искусственных пещер. Когда конкретно здесь начались разработки, неизвестно, но возникновение пещеры принято датировать XVII веком, а наиболее активная работа проводилась в Сьянах во второй половине XIX века.", "description_long": "<p>В пещерах добывали строительный материал для крепостей и храмов белокаменной Москвы. В советское время отсюда возили камень для укрепления взлётных полос, в войну здесь размещался госпиталь, а после — сейсмическая станция. В 1974 году входы в Сьяны засыпали (по официальной версии, там пропал ребенок). К этому времени система подземных ходов превышала 90 км.</p><p>Заново освоение пещер началось в 1988 году, когда группа московских студентов на свой страх и риск раскопала один из входов — «Кошачий лаз». К этому времени протяжённость заброшенной пещеры сократилась до 19 километров, но это всё ещё самая крупная подземная система Подмосковья. Сейчас Сьяны представляют собой исхоженные и оборудованные для различных целей гроты и лазы. Здесь есть свой православный храм с расписанными стенами, концертная площадка и что-то вроде хостела — помещения со стульями и спальными местами.</p><p>Постоянные посетители Сьян именуют себя «системщиками», по примеру некогда могучего движения советских хиппи. Вокруг пещеры сложилась своя субкультура с традициями, правилами, мифами и ритуалами. Каждое второе воскресенье сентября «системщики» празднуют открытие нового сезона. Новичков приводят на аудиенцию к хранителю пещер — Аристарху, представляющему из себя старый комбинезон с прикрёпленным к нему человеческим черепом. Хранителя принято задабривать подарками, чтобы заручиться его помощью в подземных скитаниях. В качестве посвящения «юным сьяновцам» предлагают протиснуться через самые узкие лазы (Щучка и Карман). Так что лучше не наедаться перед спуском, чтобы не оказаться в положении Винни-Пуха, который пошёл в гости, а попал в безвыходное положение.</p><p>В пещере держится постоянная температура — +10°C, поэтому, отправляясь туда, одевайтесь тепло и не парадно. Перед тем, как решите посетить Сьяны, обязательно позаботьтесь о хорошем проводнике. Благо сейчас найти его не проблема, на разных сайтах и группах ВКонтакте вариантов экскурсий множество. Важно, чтобы ваш гид не только ориентировался в подземельях, но и был хорошим рассказчиком, потому что у «системщиков» есть много интересных легенд. Самые популярные из них — о Белом спелеологе и таинственной Двуликой, которая иногда выручает из беды хороших людей, а иногда заманивает их в ловушки.</p><p>Побывать в Сьянах — интересное приключение. Здесь легко дышится, несмотря на высокую влажность, но будьте готовы к тому, что в пещерах может оказаться много людей совершенно разного контингента. Также следует соблюдать технику безопасности при посещении каменоломен: на вынимать камни из бута и свода. Обязательно возьмите с собой в поход два фонарика (основной и запасной), а также запас еды и воды на всякий случай. Перед походом сообщите своим близким, куда вы отправились. В самой пещере отметьтесь в журнале о входе и выходе.</p><p>Добраться до пещер Сьяны можно от станции метро «Домодедовская», сев на любой автобус, идущий до посёлка Ленинские горки.</p>", "lng": 37.797137, "lat": 55.480924}}, {"model": "places.place", "pk": 24, "fields": {"title": "Площадка для свиданий на 60-м этаже Москва-Сити", "description_short": "Погрузитесь в романтическую атмосферу и проведите незабываемый вечер в уютной комнате на головокружительной высоте!", "description_long": "<p>Хотите сделать так, чтобы свидание наверняка запомнилось вашей второй половинке? Думаете, чем ещё можно удивить любимого человека? Проведите свидание на 60-м этаже московского небоскрёба! Ваш столик будет располагаться прямо у большого окна — насладитесь не только компанией друг друга, но незабываемым панорамным видом на ночной город!</p><p>Помещение оформят профессиональные декораторы, создав романтический антураж для любого повода. Для вас будет сервирован стол с напитками, фруктами и любыми изысканными блюдами из меню. Можно воспользоваться услугами фотографа или профессионального музыканта, а также заказать букет цветов. Если вы захотите продолжить вечер на небоскрёбе, к вашим услугам роскошный номер на 64-м этаже.</p><p>Пространство отлично подойдёт для празднования годовщины знакомства Дня святого Валентина или дня рождения, для предложения руки и сердца, а также романтического сюрприза без повода. </p><p>Узнавайте подробности о площадке <a class=\"external-link\" href=\"http://свидание-в-москва-сити.рф?utm_source=kudago.com&amp;utm_medium=link-ofsite&amp;utm_content=svidanie-60mc-mesto&amp;utm_campaign=8032019\" rel=\"nofollow\" target=\"_blank\">на сайте</a>, в<a class=\"external-link\" href=\"https://instagram.com/svidanie_city/\" target=\"_blank\"> Instagram</a> и <a class=\"external-link\" href=\"https://vk.com/svidanie_city\" target=\"_blank\">«ВКонтакте»</a>.</p>", "lng": 37.541557, "lat": 55.74694299999997}}, {"model": "places.place", "pk": 25, "fields": {"title": "Смотровая площадка PANORAMA360 в ММДЦ «Москва-Сити»", "description_short": "PANORAMA360 находится на 89 этаже башни «Федерация-Восток» комплекса «Москва-Сити» и считается одной из самых высоких смотровых площадок в стране. Во время ограничений на массовые мероприятия PANORAMA360 останавливает продажу билетов на период с 17 марта по 10 апреля, но вы всё ещё можете попасть в ресторан, посетив заодно и смотровую площадку. Посещение ресторана теперь будет со скидкой 50%!", "description_long": "<p>Ещё относительно недавно побывать на территории небоскрёба и тем более подняться на его верхние этажи могли лишь единицы. Остальным оставалось об этом только мечтать. Зато теперь двери башни открыты для всех желающих. Здесь можно полюбоваться невероятными видами Москвы, посетить фабрику мороженого или шоколада, а также заглянуть в другие развлекательные зоны. </p><p>На 89 этаж, где расположилась PANORAMA360, вас на скорости 8 метров в секунду домчит лифт. Площадка впечатляет не только потрясающей круговой панорамой города (отсюда Кремль и другие достопримечательности Москвы видны как на ладони), но и многообразием развлечений. </p><p>На площадке работает самая высокая в мире фабрика по производству мороженого — «Чистая линия», где посетителям показывают этапы производства и предлагают продегустировать приготовленное на их глазах лакомство. А 2 июля Книга Рекордов России официально зарегистрировала здесь ещё одного рекордсмена — самую высокую фабрику шоколада. Оцените молочный шоколад, приготовленный по итальянской технологии, или фундук в глазури от местных шоколатье!</p><p>Посмотрите проекционное шоу с эффектом погружения, послушайте рассказ экскурсовода, соберите с помощью приложения виртуальные 3D-модели башен  «Москва-Сити», загляните в фотозону и получите снимок на фоне города в подарок. Если проголодаетесь, пообедайте в экоресторане или перекусите в кафе. Купить милую дизайнерскую вещицу на память можно в сувенирной лавке. </p><p>Также вы можете провести на смотровой площадке незабываемое романтическое свидание. В стоимость романтического свидания входит: ужин в ресторане, столик, украшенный лепестками роз и свечами, напитки, фруктовая тарелка, праздничная сервировка стола и профессиональная фотосессия. Узнать подробности и забронировать стол можно <a class=\"external-link\" href=\"https://pnr360.ru/posetitelyam/romanticheskoe-svidanie/\" target=\"_blank\">на официальном сайте площадки</a>.</p><p> </p><p>За обновлениями удобно следить <a class=\"external-link\" href=\"https://vk.com/pnr360\" target=\"_blank\">«ВКонтакте»</a> и <a class=\"external-link\" href=\"https://www.instagram.com/pnr360.ru/\" target=\"_blank\">в Instagram</a>.</p><p>Подробности узнавайте <a class=\"external-link\" href=\"http://pnr360.ru/?utm_source=kudago&amp;utm_medium=cpc&amp;utm_term=interesnoe-mesto-panorama-360&amp;utm_content=glavnaya&amp;utm_campaign=promo\" rel=\"nofollow\" target=\"_blank\">на сайте</a>.</p>", "lng": 37.541557, "lat": 55.74694299999997}}, {"model": "places.place", "pk": 26, "fields": {"title": "Смотровая площадка «Выше Только Любовь»", "description_short": "В одном из небоскрёбов бизнес-центра расположена уникальная смотровая площадка — «Выше Только Любовь», романтичное место и самая высокая точка в Европе, открытая для туристов. Здесь можно полюбоваться круговой панорамой города с высоты 354 метра, увидеть знакомые места с необычного ракурса и получить незабываемые эмоции.", "description_long": "<p>Согласно Книге рекордов России, «Выше Только Любовь» является самой высокой открытой смотровой площадкой — а это значит, что она точно поразит вас неповторимой панорамой. Вместе с тем площадка в самом сердце столицы полностью безопасна и имеет всё необходимое для приятного отдыха. Для посетителей играет музыка.</p><p>На небоскрёбе проводят бесплатные экскурсии (они входят в стоимость посещения), работает фотограф, бар и сувенирная лавка. Место понравится как коренным москвичам, так и туристам. Здесь каждый сможет сделать отличные фотографии на фоне столицы: так как на площадке отсутствует остекление, панорама будет видна без искажения. </p><p>Пространство «Выше Только Любовь» по праву можно считать одним из самых романтичных мест в Москве. На площадке установлен огромный одноимённый хештег: сюда регулярно приходят на свидания и ежедневно делают предложения руки и сердца.</p><p>С декабря до конца зимы на площадке функционирует ледяной городок с фигурами изо льда, горками и лабиринтом. Каждому гостю полагается вкусный комплимент! Подробности узнавайте на официальном<a class=\"external-link\" href=\"https://www.smotrovaya.com/\" target=\"_blank\"> сайте</a> и <a class=\"external-link\" href=\"https://www.instagram.com/354oko/\" rel=\"nofollow\" target=\"_blank\">в Instagram</a>.</p>", "lng": 37.53484000000032, "lat": 55.74998119999979}}, {"model": "places.place", "pk": 27, "fields": {"title": "Эйфелева башня в Москве", "description_short": "Вы можете поехать в Париж и отстоять огромную очередь, чтобы посетить главную его достопримечательность — великолепную Эйфелеву башню. А можете просто сесть в метро и, не выезжая за пределы МКАД, прикоснуться к точной её копии.", "description_long": "<p><strong>Эйфелева башня в Москве</strong> находится недалеко от станции метро «Авиамоторная» на территории одного из производственных предприятий — завода «Москабельмет». Соорудили точную копию мировой архитектурной знаменитости сами рабочие этого завода. Высота заводской башни — 15 метров (для справки — высота оригинальной, парижской Эйфелевой башни составляет 324 метра).</p><p>Однако всех желающих прикоснуться к частичке Парижа может ждать не совсем приятный сюрприз. Дело в том, что дизайнерское чудо, созданное из металлоконструкций, находится на территории режимного предприятия, а потому увидеть, а тем более потрогать его собственными руками не так просто. Чтобы попасть на территорию завода «Москабельмет», необходимо иметь при себе соответствующий пропуск. Оформлением таких пропусков занимается администрация предприятия, и как правило пропуски выдаются только его сотрудникам.</p><p>Однако всё же существуют способы осуществить свою мечту. О том, как это сделать, не нарушая закон, можно проконсультироваться у самой администрации предприятия либо поискать соответствующую информацию на тематических форумах, специализирующихся на московских достопримечательностях.</p>", "lng": 37.71241599999999, "lat": 55.74669399999998}}, {"model": "places.place", "pk": 29, "fields": {"title": "Японский сад", "description_short": "Удивительное и романтичное место, где вы сможете в полной мере ощутить единение человека и природы.", "description_long": "<p>Японский сад был торжественно открыт в 1987 году как дар Японии Советскому Союзу. Он стал живописной иллюстрацией японской культуры, в основе которой лежит идея единения человека и природы. Большое внимание в оформлении уделили символическим элементам, благодаря которым пейзаж превратится в величественное святилище, которое не терпит суеты и праздности. Здесь приятно прогуливаться по дорожкам, или, сидя напротив цветущей сакуры, размышлять о бытии, которое в этом чудесном уголке отделяется от лихорадочного московского шума и течёт в размеренном, непривычном ритме.</p><p>Японский сад открыт с конца апреля до середины октября, вход платный. Стоимость входных билетов для взрослых по вторникам, средам и пятницам — 250 рублей, для студентов и детей старше семи лет — 100 рублей, для пенсионеров — 50 рублей. По субботам и воскресеньям взрослые могут посетить сад за 300 рублей, дети — за 150 рублей, пенсионеры — за 50 рублей. С малышей до семи лет плата не взимается. По вторникам с 12:00 до 15:00 вход для пенсионеров, инвалидов и многодетных семей бесплатный. По понедельникам и четвергам сад закрыт для посетителей.</p><p>В Японском саду проводятся экскурсии для индивидуальных посетителей и групп продолжительностью 60 минут, стоимость — 500 рублей с человека. За 1500 рублей можно посетить полуторачасовую экскурсию-лекцию, посвящённую садовой культуре Японии.</p>", "lng": 37.58996699999999, "lat": 55.84419699999997}}, {"model": "places.image", "pk": 1, "fields": {"title": "крыша1", "number": 1, "image": "place_images/af7b8599fec9d2542a011f1d01d459e2.jpg", "place": 2}}, {"model": "places.image", "pk": 2, "fields": {"title": "крыша2", "number": 2, "image": "place_images/965c5a3ff5b2431e646d30b6744afd2d.jpg", "place": 2}}, {"model": "places.image", "pk": 3, "fields": {"title": "крыша3", "number": 3, "image": "place_images/06868b2b01ff8db506cd21956a6cb636.jpg", "place": 2}}, {"model": "places.image", "pk": 4, "fields": {"title": "крыша4", "number": 4, "image": "place_images/a8cc3e03f56413275ded99e51226a70f.jpg", "place": 2}}, {"model": "places.image", "pk": 5, "fields": {"title": "крыша5", "number": 5, "image": "place_images/44e96733303e7490aaa1cf2eebfbbfff.jpg", "place": 2}}, {"model": "places.image", "pk": 6, "fields": {"title": "крыша6", "number": 6, "image": "place_images/fadf618505b087fa539e883f33f850b2.jpg", "place": 2}}, {"model": "places.image", "pk": 7, "fields": {"title": "крыша7", "number": 7, "image": "place_images/ec461a89a1d0d5a4cb7c81f1fc0a4e89.jpg", "place": 2}}, {"model": "places.image", "pk": 8, "fields": {"title": "легенда1", "number": 1, "image": "place_images/4f793576c79c1cbe68b73800ae06f06f.jpg", "place": 1}}, {"model": "places.image", "pk": 9, "fields": {"title": "легенда2", "number": 2, "image": "place_images/7a7631bab8af3e340993a6fb1ded3e73.jpg", "place": 1}}, {"model": "places.image", "pk": 10, "fields": {"title": "легенда3", "number": 3, "image": "place_images/a55cbc706d764c1764dfccf832d50541.jpg", "place": 1}}, {"model": "places.image", "pk": 11, "fields": {"title": "легенда4", "number": 4, "image": "place_images/65153b5c595345713f812d1329457b54.jpg", "place": 1}}, {"model": "places.image", "pk": 12, "fields": {"title": "легенда5", "number": 5, "image": "place_images/0a79676b3d5e3b394717b4bf2e610a57.jpg", "place": 1}}, {"model": "places.image", "pk": 13, "fields": {"title": "легенда6", "number": 6, "image": "place_images/1e27f507cb72e76b604adbe5e7b5f315.jpg", "place": 1}}]